[{
  "id":1,
  "title":"Email to client",
  "question":"You are Navin, working in an organization that works with overseas clients. There is a call scheduled for March 27 with the client leader German national living in Berlin. Suddenly you realize that March 27th is Holi. None of your team members would be coming to office (in India) that day. You realize that you need to reschedule the call. You are a little busy so you send an email to the German client in Berlin. Write the email using following phrases :",
  "outline":"Cancel - meeting - March 27th  - Holi - national holiday - reschedule - response - email -  apologize - inconvenience - date"
},{
  "id":2,
  "title":"Email to customer",
  "question":"Using the following phrases, write an email with minimum of 50 words to the customer Mr. Gill Roy explaining delay to the project, sign the email as John:",
  "outline":"Payment processing system - schedule - 10th May (Friday) - Unexpected power outage - 3 days - Overall delay-7 days - includes recovery of lost work - will not recur"
},{
  "id":3,
  "title":"Email requesting training for associates",
  "question":"Write an e-mail to request to conduct a training session for your associates using the following phrases, with a minimum of 50 words, sign the email as Henry:",
  "outline":"training - sixteen associates - tenth - twelfth August - three days - communication skills - assertiveness - telephone etiquette - e-mail writing - confirm -two days - clarifications"
},{
  "id":4,
  "title":"Email to employees",
  "question":"You are Joy, a part of corporate communication team in your company. The working time period is revised as 8:30 am to 5:00pm. Using the following phrases, write an email with a minimum of 50 words and a maximum of 80 words to the employees in your company informing the same.",
  "outline":"by 30 minutes to avoid traffic - effect from next week - lunch duration - revised working time - reduced by 10 minutes - free breakfast - office will start earlier - till the end of rainy season - will be in effect"
},{
  "id":5,
  "title":"Email to Parents",
  "question":"Using the following phrases, write an email with a minimum of 50 words and a maximum of 80 words to your parents describing the experience related to your first campus interview, sign the email as Navin.",
  "outline":"80 minutes - tensed - formal shirt - negative marking - polish - write a program - early in the morning - written test - four member panel - explain - offer - very happy"
},{
  "id":6,
  "title":"Email to clients informing relocation",
  "question":"As your company is doing good business and expanding, your company is relocating its office to a new address. Using the following phrases, write an email with a minimum of 50 words and a maximum of 80 words to your customer informing the change in address, sign the email as Roy.",
  "outline":"near outer ring road - shifting to - bigger office space - November 10 - change in telephone number - new address is provided below - fourth floor - Cesina Business"
}]
